@extends('index')
@section('content')

<div class="banner-show tourism-bg">
    <h2>السياحة الأثرية</h2>
    <div>
        <p><a href="index.html"> الرئيسية </a> &#124; <a href="#"> السياحة </a> &#124; <a href="arc-tourism.html">السياحة الأثرية</a> </p>
    </div>
</div>
@include('layouts.mission')

<!-- ************************************************************************* -->
<div class="sh-rows-info">
    <div class="container">
      <div class="text-center upper-show">
         <h4>{{ $antique->name }}   </h4>
      </div>
       <div class="row">
           <div class="col-md-12">
           {{ $antique->description }}
            {{-- <p>كانـت تل بسطه "بوبسطه" مركزاً دينياً هاماً وإحدى عواصم مصر القديمة. ونظراً لموقعها على مدخل مصر الشرقى فقد واجهت أفواج القادمين من الشرق عبر سيناء، وعاصرت العديد من الفاتحين والغزاة.</p>
               <p> وقد شرفت بأنهــا كانت معبراً ومقراً مؤقتاً للسيدة مريم العذراء ووليدها المسيح " عليهما السلام " عند قدومهما إلى مصر.</p>
               <h6>مدينة بوباستيس </h6>
               <ul>
                   <li>توجد خارج مدينة الزقازيق أطلال مدينة "بوباستيس" وهى واحدة من أكبر المدن القديمة في مصر، والمعبودة العظيمة لتلك المدينة القديمة "بوباستيس" كانت القطة الرشيقة الإلهة باستيت إلهة الحب والخصوبة</li>
                   <li> ويقال أن المهرجانات التي أقيمت على شرفها قد جذبت أكثر من 700,000 من المحتفلين في العصور القديمة، كانوا يفدون إلى بوباستيس ويغنون ويرقصون ويحتفلون بهذه الإلهة، ويستهلكون كميات كبيرة من النبيذ ويقدمون قرابين للإلهة، وقد صارت بوباستيس عاصمة للبلاد حوالى عام 945 ق.م في عهد الملك شيشنق الأول مؤسس الأسرة الـثانية والعشرون، ثم خُربت المدينة بعد ذلك على يد الفرس حوالى عام 350 ق.م.</li>
                   <li>وكان معبد الآلهه باستيت هو جوهرة بوباستيس المعمارية، وكان يقع بين قناتين تحيط به الأشجار وتطوقه المدينة التي كانت مبنية على مستوى أعلى من مستوى المعبد، مما كان يسمح برؤية المعبد بوضوح منها لأنه يقع أسفلها على مستوى أقل ارتفاعاً.</li>
                   <li>بدأ تشييد المعبد في عهد الملك خوفو والملك خفرع من الأسرة الرابعة ثم قام الملوك الفراعنة من بعدهما من الأسر الـسابعة عشر والـثامنة عشر والـتاسعة عشر والـثانية والعشرون بوضع لمساتهم وإضافاتهم على المعبد على مدى حوالي 1700 سنة.</li>
                   <li> وقد كتب المؤرخ هيرودوت انه وبالرغم من وجود معابد أخرى أكبر وأعظم شأناً وأعلى تكلفة، فإنه لا يوجد واحد من هذه المعابد يسر الناظر برؤياه أكثر من معبد باستيت في مدينة بوباستيس.</li>
                   <li>أما أكثر المواقع التي تستحق الزيارة في بوباستيس اليوم فهو مقبرة أو جبانة القطط، حيث تم العثور على العديد من التماثيل البرونزية لقطط وذلك في سلسلة من القاعات اُكتشفت تحت الأرض.</li>
               </ul> --}}

            </div>
       </div>
    </div>
</div>
@endsection
