@extends('index')
@section('content')

<div class="banner-show conver-bg">
    <h2>سياحة المؤتمرات</h2>
    <div>
        <p><a href="index.html"> الرئيسية </a> &#124; <a href="#"> السياحة </a> &#124; <a href="conver-tourism.html">سياحة المؤتمرات</a> </p>
    </div>
</div>
@include('layouts.mission')

<!-- ************************************************************************* -->
<div class="sh-rows-info">
    <div class="container">
      <div class="text-center upper-show">
         <h4>سياحة المؤتمرات</h4>
      </div>
       <div class="row">
           {{ $conference->description }}
           {{-- <ul>
               <li>تعتبر سياحة المؤتمرات من أهم أنواع السياحة الثقافية ويهدف هذا النوع من السياحة الي الترغيب في المعرفة وتوسيع دائرة المعلومات الثقافية والحضارية لحضارة مصر الثقافية وتمثل سياحة المؤتمرات والمعارض نمطاً سياحياً هاماً حيث يتيح موقع مصر الجغرافى ومكانتها السياسية فرصة كبيرة لإستضافة عشرات المؤتمرات الدولية سنوياً فى المجالات السياسية والإقتصادية والثقافية والطبية والمهنية. وتنطوى سياحة المؤتمرات علي إنفاق سياحي كبير وفرصة أكبر لتسليط الضوء علي المقصد السياحي المصري خلال كل تواجد دولي.</li>
               <li>لقد ساهم انشاء المدن  الصناعية الجديدة مثل العاشرمن رمضان والصالحية الجديدة بالاضافة الى المناطق الصناعية فى نطاق مركز بلبيس فى عقد المؤتمرات والندوات المختلفة بصفة دائمة ومتتالية فى مجالات الصناعة والعلوم والفنون والثقافة والسياحة.</li>
           </ul> --}}
       </div>
    </div>
</div>
@endsection
