@extends('index')
@section('content')

<div class="banner-show rural-bg">
    <h2>السياحة الريفية</h2>
    <div>
        <p><a href="index.html"> الرئيسية </a> &#124; <a href="#"> السياحة </a> &#124; <a href="arc-tourism.html">السياحة الريفية</a> </p>
    </div>
</div>
@include('layouts.mission')

<!-- ************************************************************************* -->




<div class="sh-rows-info">
    <div class="container">
      <div class="text-center upper-show">
         <h4>السياحة الريفية</h4>
      </div>
       <div class="row">
          <div class="col-md-12">
            {{ $cside->description }}
            {{-- <ul>
                   <li>
                    منذ زمن بعيد والمناطق البكر بما تحمله من هدوء ومغريات خلابة تحفز العديد من الأفراد لزيارتها والتمتع بها. ولأهمية الزراعة بالنسبة للسياحة فإن تخطيط التنمية السياحية لا يكتب له النجاح إلا إذا كان الحفاظ على الزراعة بل وتنميتها من بين المبادئ التخطيطية الهامة التي يتبناها فيجب التوسع في المناطق الخضراء بوجه عام والزراعة الإنتاجية بوجه خاص داخل وحول مشروعات التنمية لأنها تحافظ على طبيعة وخصائص الأرض وكذلك فإن الزراعة المتكاملة شاملة الثروة الحيوانية يمكن أن تكون بمثابة عنصر جذب هام في المناطق السياحية المخططة.</li>
                   <li>تنتشر في المحافظة مناطق خلاء غير مستغلة تحيط بها الزراعات والخضرة ببعد لا نهائى من كل جانب وهو ما يعتد به كمقدم جيد لصناعة السياحة الريفية وتصلح هذه الأماكن لإقامة القرى السياحية للاسترخاء والاستجمام والترويح والهدوء حيث يوجد على أرض الشرقية مدينه القرين والتي على أرضها ما يزيد عن مليون نخله مختلفة الأنواع. كما يوجد على أرض الشرقية زراعات ورق البردي والذي تقع في القراموس مركز أبو كبير ومدينة القرين التى تشتهر بمدينة المائة نخلة</li>
               </ul> --}}
          </div>

          @foreach($csides as $cside)
          <div class="col-md-6">
             <br>
              <h6>{{ $cside->name }}</h6><br>
              <a href="#"><img src="{{ asset('images/cside/'.$cside->image)}}" width="70%"></a>
           </div>
           @endforeach

       </div>
    </div>
</div>
@endsection
