@extends('index')
@section('content')

<div class="banner-show rural-bg">
    <h2>السياحة الريفية</h2>
    <div>
        <p><a href="index.html"> الرئيسية </a> &#124; <a href="#"> السياحة </a> &#124; <a href="arc-tourism.html">السياحة الريفية</a> </p>
    </div>
</div>
@include('layouts.mission')

<!-- ************************************************************************* -->


<div class="sh-rows-info">
    <div class="container">
      <div class="text-center upper-show">
         <h4>{{ $cside->name }}</h4>
      </div>
       <div class="row">
           <div class="col-md-12">
            {{ $cside->description }}
            {{-- <h6> صناعة البردى</h6>
               <p> تنفرد المحافظة بزراعة ورق البردي فى مساحات شاسعة حيث يقوم 90% من سكان قرية قراموس بزراعة نبات البردي وتصنيعه وبيعه للبازارات والأماكن السياحية، ولأن زراعة وتصنيع البردي لا يحتاج لإمكانيات كبيرة فنادرًا ما تجد منزلاً بالقرية لا يعمل أفراده في البردي، لأنها مهنة مربحة وأحيانًا تتم الاستعانة بفتيات من خارج الأسرة للعمل.</p>
               <p>وعن كيفية تصنيعه:- يقال إن البردي بعد حصده من الحقول، يتم تقطيعه إلي أعواد وشرائح بأطوال مختلفة، بعد ذلك يتم غمره في الماء المملوء بالبوتاس لفترة ثم الماء المضاف إليه الكلور لتنظيفه من أية شوائب عالقة. ولأن الشرائح مختلفة الأطوال، ترص فوق بعضها بمقاسات وأحجام مختلفة علي ألواح الكارتون والأقمشة لامتصاص الماء وحتي لا تلتصق مع بعضها لأنها توضع أسفل مكبس لضغط شرائح البردي مع بعضها لتكون ورقة واحدة متماسكة بعد أن تجف تمامًا.</p>
               <p>وفيما يتعلق بمرحلة الرسم والتلوين، في أغلب الرسومات والمناظر عادة ما تكون مستوحاة من الحضارة الفرعونية، خاصة أن الأهالي يدركون أن البردي تراث من الحضارة المصرية القديمة وهو ما يعجب أغلب الزبائن، مما يرفع الطلب عليها ويدفع السائحين للإقبال علي شرائها</p>
               <p> تعتبر تجربة قراموس مع البردي ونجاحها في زراعته وتصنيعه تجربة متميزة وفريدة ولا يوجد مثيل لها وهناك المواسم التي تزدهر فيها السياحة حيث تشهد القرية اقبالا كبيرًا من التجار وأصحاب البازارات وأحيانًا السائحين لشراء البردي خاصة أن السعر يختلف إذا ما كان مرسومًا أم لا، وخلال هذه المواسم يزداد الربح والرزق بشكل كبير للجميع</p>

               <h6>صناعة الجريد</h6>
               <p>تعمل عائلات كاملة في صناعة الجريد وتمتد صناعة الجريد في مصر بصفة عامة إلى العصور الفرعونية، لكنها لم تتوقف عند حدودها القديمة، بل تطورت ودخلت على أيدي صناعها إلى آفاق جديدة، وصار الجريد يدخل في صناعة الستائر والأباليك والأباجورات والنجف والمقالم وأطقم المكاتب بكاملها، وهو ما يدفع هذه الصناعة بحسب الكثير من الصناع، إلى طموح المنافسة بقوة في الكثير من أسواق الدول العربية والأوروبية. ومما يطمئن عشاق صناعة الجريد وبعض صناعها، على السواء، أنها لا تلاقي منافسة من الصناعات الأخرى، بسبب رخص أسعار منتجاتها، تشهد منتجات الجريد إقبالا مرضيا من جانب السياح الأجانب، وهم يقبلون على اقتناء منتجاتها لتفردها من جهة ورخص أسعارها حيث أنهم يندهشون عندما يرون قدرة صناع الجريد على تطويعه في منتجات مفيدة وجميلة في الوقت نفسه.</p> --}}
           </div>
       </div>
    </div>
</div>
@endsection
