@extends('index')
@section('content')

<div class="banner-show investment-bg">
    <h2>خريطة التنمية لجمهورية مصر العربية</h2>
    <div>
        <p><a href="index.html"> الرئيسية </a> &#124; <a href="#"> الأستثمار </a> &#124;<a href="Development-map.html">خريطة التنمية لجمهورية مصر العربية</a></p>
    </div>
</div>
@include('layouts.mission')

<!-- ************************************************************************* -->

<div class="sh-rows-info">
    <div class="container">
      <div class="text-center upper-show">
         <h4>خريطة التنمية لجمهورية مصر العربية</h4>
      </div>
      <div class="row">
          <div class="col-md-12">
              <h6>عند التقدم لهيئة عمليات القوات المسلحة لدراسة قطعة أرض (تحديد – تعديل قيود الارتفاع ) على أن يرفق بالدراسة كشف مدقق بالإحداثيات بنظام ( wgs84) ومتضمن اللآتي :</h6>
              <ol>
                  <li>الموقع داخل / خارج خريطة الدولة للتنمية ( قرار 62 لسنة 2018 ) وتحديد جهة الولاية إن وجدت</li>
                  <li>الموقع داخل / خارج الزمام </li>
                  <li>الموقع داخل / خارج الحيز العمراني </li>
                  <li>قيد الارتفاع المسموح به للمنطقة طبقاً للمخطط الاستراتيجي المعتمد </li>
                  <li>موقف وتاريخ الارض (عقد ايجار – عقد بيع – عقد مشهر - ......... )</li>
                  <li> الموافقات من وجهة النظر العسكرية السابق صدورها إن وجدت</li>
              </ol>
          </div>
          <div class="col-md-12 text-center">

          </div>
      </div>
    </div>
</div>
@endsection
